<unk>	0
<s>	0
</s>	0
,	-3.06919
▁	-3.15263
.	-3.84499
s	-3.95842
▁the	-4.05882
的	-4.1216
。	-4.35208
▁to	-4.49782
'	-4.59775
▁of	-4.60205
▁a	-4.63009
▁and	-4.6995
▁I	-4.77153
▁that	-4.80842
▁in	-5.05347
▁you	-5.2356
▁is	-5.25667
▁we	-5.32614
▁it	-5.361
t	-5.42416
了	-5.4622
ing	-5.51287
是	-5.61838
ed	-5.61946
▁And	-5.64996
▁this	-5.66328
在	-5.66497
?	-5.68703
我	-5.73051
▁was	-5.82039
d	-5.86895
n	-5.88484
▁我	-5.94162
▁for	-5.97099
我们	-6.01145
▁have	-6.01671
▁are	-6.06017
▁with	-6.06391
:	-6.07173
m	-6.08338
e	-6.10179
re	-6.11656
▁on	-6.13679
▁they	-6.14849
▁be	-6.1705
和	-6.18346
▁my	-6.19436
▁can	-6.25227
▁about	-6.2803
不	-6.31058
有	-6.31689
人	-6.33054
▁not	-6.34619
▁So	-6.35772
▁--	-6.36761
▁"	-6.38314
-	-6.3974
▁我们	-6.40493
ly	-6.40536
y	-6.4173
▁what	-6.41951
你	-6.44863
▁do	-6.4502
▁at	-6.45601
一	-6.45605
上	-6.46948
r	-6.49056
▁all	-6.49574
一个	-6.50398
中	-6.51
▁me	-6.51351
▁like	-6.52301
▁people	-6.52345
▁as	-6.52992
▁so	-6.53564
会	-6.54365
o	-6.55042
▁one	-6.57604
▁an	-6.6372
说	-6.66359
er	-6.66898
▁but	-6.67097
▁from	-6.68546
▁our	-6.68923
▁It	-6.69677
al	-6.70376
他们	-6.7044
到	-6.71575
▁there	-6.77925
来	-6.78434
▁out	-6.80261
▁We	-6.81031
▁在	-6.81696
ve	-6.81749
ir	-6.82
▁had	-6.8237
▁The	-6.82386
▁he	-6.8262
这	-6.83146
▁would	-6.84759
大	-6.84959
▁know	-6.852
▁just	-6.85201
他	-6.85328
▁when	-6.85665
时	-6.86337
▁who	-6.86721
▁by	-6.87235
这个	-6.87474
被	-6.87483
▁up	-6.87684
地	-6.87981
▁get	-6.88804
对	-6.88924
▁or	-6.89018
▁them	-6.89366
这些	-6.90452
▁these	-6.90457
▁But	-6.92067
▁your	-6.92396
▁very	-6.93974
▁if	-6.94456
”	-6.94892
能	-6.95715
▁这	-6.958
▁were	-6.95832
▁think	-6.96007
▁going	-6.96457
去	-6.97936
里	-6.98253
▁more	-6.98664
、	-6.9968
要	-7.00223
▁because	-7.00449
用	-7.01777
“	-7.02809
着	-7.03577
▁how	-7.03595
▁他们	-7.04824
▁time	-7.05272
很	-7.05862
or	-7.08487
它	-7.09162
▁us	-7.09553
▁want	-7.0981
."	-7.09814
p	-7.10685
a	-7.10821
年	-7.13394
过	-7.14565
想	-7.15511
▁really	-7.16092
▁don	-7.16375
为	-7.16763
▁has	-7.19087
▁years	-7.19157
出	-7.19195
i	-7.1923
从	-7.19256
▁see	-7.19786
▁world	-7.2008
下	-7.20971
u	-7.21341
▁some	-7.21912
▁will	-7.22218
▁但	-7.22343
l	-7.23243
可以	-7.23451
▁make	-7.24486
▁could	-7.26135
于	-7.2664
▁she	-7.2739
就	-7.27796
子	-7.28396
c	-7.28671
做	-7.29039
▁你	-7.29557
▁go	-7.29809
也	-7.29849
▁into	-7.30344
▁been	-7.30728
es	-7.32619
▁actually	-7.33027
都	-7.33411
▁This	-7.33842
▁他	-7.34915
w	-7.34969
▁where	-7.35944
把	-7.36304
in	-7.36455
开始	-7.36869
▁did	-7.37063
就是	-7.37095
好	-7.3715
将	-7.37171
▁life	-7.38142
她	-7.38267
▁所以	-7.3849
▁other	-7.38519
th	-7.39496
▁但是	-7.39565
▁here	-7.4008
得	-7.40207
自己	-7.40293
一些	-7.40329
▁which	-7.40419
的人	-7.40424
▁now	-7.40477
多	-7.40617
▁A	-7.41089
▁way	-7.41342
▁而	-7.41407
▁You	-7.4188
▁Now	-7.41983
非常	-7.42504
与	-7.43532
最	-7.43908
▁then	-7.45349
所	-7.45691
▁They	-7.45847
个	-7.45875
le	-7.47325
▁than	-7.47477
▁her	-7.47838
更	-7.49092
b	-7.49132
▁something	-7.49669
▁things	-7.50416
▁back	-7.50938
▁over	-7.51364
▁no	-7.5148
看	-7.51941
我的	-7.51957
没有	-7.52298
en	-7.52926
▁his	-7.53743
那	-7.55261
▁“	-7.55384
▁work	-7.5586
成	-7.55875
se	-7.56101
▁first	-7.57089
"	-7.57956
▁said	-7.58
an	-7.58849
▁right	-7.58921
▁因为	-7.59045
▁much	-7.60789
ri	-7.60925
那些	-7.61715
▁those	-7.61731
▁new	-7.61732
生	-7.62689
h	-7.62699
ll	-7.62992
ar	-7.63199
比	-7.63588
▁got	-7.63793
▁say	-7.64762
▁look	-7.65324
ur	-7.65645
选择	-7.661
▁even	-7.661
▁two	-7.67614
▁thing	-7.67731
而	-7.67769
后	-7.67778
▁different	-7.68105
ic	-7.68111
像	-7.68845
▁S	-7.7032
▁does	-7.70397
▁take	-7.70583
吗	-7.7119
的时候	-7.71631
性	-7.72213
▁most	-7.72271
▁only	-7.73593
;	-7.73835
▁它	-7.74406
▁这是	-7.74691
无	-7.74873
已经	-7.75668
▁That	-7.75716
ation	-7.76095
▁kind	-7.76553
ter	-7.76611
小	-7.76794
▁In	-7.76982
需要	-7.77602
问题	-7.77813
g	-7.78116
不是	-7.78577
▁tell	-7.78788
们	-7.79116
前	-7.7926
▁also	-7.79348
▁B	-7.79352
▁她	-7.79642
工作	-7.79644
人们	-7.79646
现在	-7.79822
▁day	-7.80132
▁little	-7.80486
种	-7.80502
呢	-7.80546
▁every	-7.80551
it	-7.80558
st	-7.81271
什么	-7.818
▁need	-7.82854
▁down	-7.83003
▁He	-7.83201
力	-7.83647
我们的	-7.8365
on	-7.84306
ion	-7.85215
▁good	-7.86388
这种	-7.86598
还	-7.87007
▁What	-7.87533
给	-7.87602
▁然后	-7.87604
▁lot	-7.88171
▁是	-7.887
心	-7.89006
▁around	-7.89032
k	-7.89401
知道	-7.89558
。”	-7.8967
所有	-7.89816
你们	-7.90357
▁re	-7.90489
向	-7.90683
▁show	-7.91373
者	-7.91944
你的	-7.92117
▁这些	-7.924
手	-7.92633
点	-7.93103
▁come	-7.93349
一样	-7.93675
·	-7.93962
一种	-7.93963
▁put	-7.94028
est	-7.94053
家	-7.94225
很多	-7.94419
天	-7.94892
▁being	-7.95046
▁start	-7.95173
可能	-7.95954
▁现在	-7.96139
化	-7.96511
可	-7.96617
▁never	-7.96625
问	-7.9677
高	-7.97261
il	-7.97486
起	-7.97514
正	-7.97801
又	-7.97976
生活	-7.98122
学	-7.98162
f	-7.98597
?"	-7.99173
面	-7.99318
▁Thank	-7.99351
▁same	-7.99351
事	-7.99449
这样	-7.99811
ting	-8.00075
发	-8.00459
的是	-8.00872
ies	-8.00991
体	-8.01055
▁p	-8.01294
!	-8.01296
▁part	-8.01456
▁There	-8.01476
▁idea	-8.01688
ive	-8.01902
ers	-8.02379
--	-8.03022
新	-8.03216
它们	-8.03295
▁real	-8.0355
走	-8.03909
内	-8.04257
▁many	-8.0443
1	-8.04748
人类	-8.0475
▁f	-8.0503
▁give	-8.05079
▁let	-8.05134
只	-8.05364
be	-8.05381
斯	-8.05781
▁made	-8.05789
▁If	-8.05954
之	-8.05983
能够	-8.06563
改变	-8.0662
▁而且	-8.06767
▁和	-8.072
行	-8.07733
世界	-8.07844
▁human	-8.07994
▁through	-8.0802
长	-8.08576
水	-8.08763
都是	-8.09151
▁如果	-8.09604
at	-8.0985
▁20	-8.09909
▁这个	-8.10558
▁talk	-8.10679
ol	-8.10923
当	-8.10987
▁一个	-8.11216
头	-8.11857
研究	-8.11867
如何	-8.12025
▁better	-8.12656
▁may	-8.12735
自己的	-8.13247
外	-8.13376
还是	-8.13603
▁b	-8.14546
分	-8.14658
看到	-8.14717
▁end	-8.14895
以	-8.15128
▁use	-8.15347
▁today	-8.15432
▁G	-8.15454
▁doing	-8.15655
▁few	-8.15868
时间	-8.16075
able	-8.16404
:“	-8.16588
▁three	-8.16714
发现	-8.16721
▁any	-8.16933
ver	-8.1698
那个	-8.17265
▁un	-8.17449
光	-8.17642
场	-8.18228
中的	-8.18295
社会	-8.18369
▁him	-8.18394
▁thought	-8.18468
是一个	-8.19017
▁P	-8.19179
▁year	-8.19192
▁after	-8.19334
▁started	-8.19656
▁called	-8.19754
nt	-8.20289
ity	-8.20351
希望	-8.20607
讲	-8.20878
▁story	-8.20896
再	-8.2143
▁de	-8.21432
▁next	-8.21751
却	-8.21751
意	-8.22011
▁fact	-8.2229
岁	-8.22558
ate	-8.22589
▁why	-8.22621
▁M	-8.22783
2	-8.22875
动	-8.23338
成为	-8.23534
I	-8.23646
写	-8.24264
其他	-8.2429
▁big	-8.24349
这样的	-8.24859
▁great	-8.25153
打	-8.25223
▁E	-8.25322
▁help	-8.25805
A	-8.25903
——	-8.26177
lo	-8.26352
▁并且	-8.26373
?”	-8.26539
道	-8.2659
▁own	-8.27086
让	-8.27117
路	-8.2713
ne	-8.27181
20	-8.27385
ment	-8.274
理	-8.27733
名	-8.27828
▁last	-8.28003
▁或者	-8.28145
,"	-8.28202
▁ago	-8.28209
或	-8.28321
▁Well	-8.28516
特	-8.28872
放	-8.28897
车	-8.28905
▁live	-8.28919
li	-8.28987
3	-8.29253
回	-8.29556
▁together	-8.29864
▁should	-8.29865
▁C	-8.30203
正在	-8.30343
ad	-8.30403
▁因此	-8.30407
▁came	-8.30435
数	-8.30692
尔	-8.30774
真的	-8.30824
ce	-8.30929
跟	-8.31221
)	-8.3176
▁point	-8.3176
因为	-8.31766
不同	-8.31969
任何	-8.32138
▁call	-8.32363
入	-8.32419
▁并	-8.32493
7	-8.32543
ra	-8.32608
两	-8.32665
▁When	-8.32726
加	-8.32852
没	-8.32982
三	-8.33164
只是	-8.33176
ted	-8.33346
主	-8.33574
▁就是	-8.33607
▁family	-8.33692
▁T	-8.33699
▁question	-8.33718
政府	-8.34672
▁example	-8.34672
S	-8.35325
带	-8.35447
法	-8.35474
合	-8.35614
▁find	-8.35664
▁d	-8.35802
▁如果你	-8.35856
大家	-8.35977
相	-8.36387
开	-8.36471
id	-8.36526
想要	-8.36594
▁might	-8.36667
ther	-8.37152
两个	-8.37178
应该	-8.37486
使	-8.37512
技术	-8.37669
as	-8.37943
▁就	-8.38122
几	-8.38176
进	-8.38321
▁F	-8.38471
处	-8.38471
通过	-8.38527
叫	-8.38624
6	-8.38661
奇	-8.38667
自	-8.38674
▁information	-8.38695
▁mean	-8.38717
进行	-8.38886
受	-8.38914
电影	-8.39095
了一个	-8.39391
▁school	-8.39724
▁turn	-8.39724
完全	-8.39729
▁before	-8.3973
ch	-8.39758
out	-8.40133
得到	-8.40211
不会	-8.40463
意识	-8.40593
重	-8.40595
决定	-8.40767
相信	-8.4078
▁我想	-8.409
他的	-8.40969
一下	-8.41283
来说	-8.41474
帮助	-8.41696
游戏	-8.4179
▁percent	-8.41821
▁technology	-8.4183
使用	-8.41912
▁went	-8.42446
量	-8.42687
▁来	-8.427
由	-8.42856
▁Because	-8.42882
▁ever	-8.42888
建筑	-8.42966
创造	-8.43095
见	-8.43135
▁man	-8.43524
▁experience	-8.4362
美国	-8.43739
理解	-8.4397
之后	-8.44025
▁problem	-8.44202
一次	-8.44283
▁有	-8.44332
▁st	-8.44707
这一	-8.44812
▁again	-8.44995
鱼	-8.45044
》	-8.45044
《	-8.45045
▁那	-8.45096
女性	-8.45133
今天	-8.45185
他们的	-8.45229
东西	-8.45353
十	-8.45699
▁play	-8.45928
ry	-8.4593
un	-8.45938
日	-8.46123
指	-8.46134
▁each	-8.46146
不同的	-8.46462
难	-8.47044
te	-8.47169
▁still	-8.47254
线	-8.47256
▁当	-8.47586
机	-8.48189
爱	-8.48354
x	-8.48355
▁between	-8.48378
▁well	-8.48404
el	-8.48462
▁trying	-8.48657
▁person	-8.4869
认为	-8.48815
存在	-8.48931
次	-8.49051
同	-8.4923
▁means	-8.49356
死	-8.49413
拉	-8.49508
▁al	-8.49817
也是	-8.49917
为什么	-8.49962
方式	-8.50071
▁building	-8.50115
5	-8.50135
▁feel	-8.50253
的问题	-8.50338
一起	-8.50423
z	-8.50677
之前	-8.50729
身	-8.50764
4	-8.50844
四	-8.50976
明	-8.51185
关于	-8.51294
成功	-8.51834
本	-8.51838
▁fish	-8.51845
▁My	-8.52053
觉得	-8.52195
位	-8.52356
ous	-8.52391
▁love	-8.52756
L	-8.5284
门	-8.52987
设计	-8.52995
▁self	-8.53003
科技	-8.53004
▁sort	-8.53013
▁change	-8.53159
新的	-8.53185
▁able	-8.5345
才	-8.53722
国家	-8.54224
▁another	-8.54295
▁used	-8.5499
不能	-8.55178
现实	-8.55375
▁always	-8.55398
城市	-8.55401
sh	-8.55626
儿	-8.55698
is	-8.56076
太	-8.56171
op	-8.56323
▁believe	-8.56324
▁am	-8.56542
等	-8.56566
8	-8.56585
视	-8.56599
花	-8.56606
▁billion	-8.56618
▁important	-8.56618
▁city	-8.56649
▁wanted	-8.56978
▁place	-8.57231
▁这就是	-8.57261
▁对	-8.5741
别	-8.57511
感觉	-8.57514
▁g	-8.57728
教	-8.57838
▁future	-8.57852
生命	-8.57876
重要	-8.5789
无法	-8.57906
拥有	-8.57911
科学	-8.57926
的事情	-8.57928
万	-8.57951
co	-8.58032
并	-8.58311
的东西	-8.58752
间	-8.58783
▁create	-8.58815
▁long	-8.58974
海	-8.59097
远	-8.59098
▁government	-8.59102
▁million	-8.59102
▁con	-8.59111
ten	-8.59165
▁c	-8.592
▁off	-8.59974
电	-8.60245
▁home	-8.60377
其	-8.60522
一直	-8.60638
每	-8.60905
故事	-8.60912
▁She	-8.61065
我想	-8.61258
物	-8.61323
变	-8.61472
▁small	-8.6165
▁谢谢	-8.61753
此	-8.62029
全	-8.62202
一位	-8.62401
ck	-8.62672
极	-8.62939
公司	-8.63212
▁bit	-8.6323
但	-8.63241
▁ask	-8.63831
▁remember	-8.63853
总	-8.63899
未来	-8.6396
并不	-8.64247
气	-8.64263
谁	-8.64265
▁found	-8.64265
▁took	-8.6431
孩子	-8.64318
▁它们	-8.64318
信息	-8.64318
▁water	-8.6489
就会	-8.65211
us	-8.65506
活	-8.65518
ut	-8.65518
则	-8.65588
单	-8.65592
环境	-8.65599
是个	-8.65921
▁whole	-8.65936
▁light	-8.66054
让我们	-8.66167
▁从	-8.66197
女	-8.66234
▁game	-8.66378
事情	-8.66441
作	-8.66604
有些	-8.66681
定	-8.66721
D	-8.66749
图	-8.66768
或者	-8.66794
交	-8.66922
快	-8.66927
▁everything	-8.6695
快乐	-8.6718
▁talking	-8.67665
ice	-8.67772
ge	-8.67811
de	-8.679
ant	-8.68042
甚至	-8.68129
10	-8.68156
▁你们	-8.682
如	-8.68205
流	-8.68269
▁trust	-8.68319
▁young	-8.68854
um	-8.6888
年前	-8.68997
ig	-8.69176
▁understand	-8.69293
听	-8.69311
月	-8.69435
国	-8.69457
most	-8.69627
深	-8.69641
的话	-8.69646
吧	-8.69705
系统	-8.69707
▁sense	-8.69708
产生	-8.69731
less	-8.69854
带来	-8.69868
如此	-8.69884
▁second	-8.70111
age	-8.70132
到了	-8.70392
▁hard	-8.70432
转	-8.70499
,000	-8.70736
▁10	-8.7092
上的	-8.71027
▁done	-8.71034
解决	-8.71114
▁job	-8.71117
▁hope	-8.71134
ha	-8.71295
非	-8.71347
▁away	-8.71568
ary	-8.71749
▁old	-8.71756
出来	-8.71807
人的	-8.71889
▁system	-8.72031
▁thinking	-8.72042
▁pro	-8.72276
德	-8.72528
强	-8.72542
%	-8.72545
B	-8.72559
▁happened	-8.72764
的故事	-8.72878
员	-8.72973
ist	-8.73193
▁那么	-8.73197
口	-8.73396
朋友	-8.73489
▁become	-8.73505
美	-8.73544
边	-8.73967
吃	-8.73995
发展	-8.74004
▁times	-8.74157
只有	-8.74297
起来	-8.74739
ie	-8.74786
▁looking	-8.75206
利	-8.75209
公	-8.75402
玩	-8.7543
克	-8.75454
便	-8.75464
拿	-8.75465
推	-8.75465
▁design	-8.75465
▁consciousness	-8.75468
▁O	-8.75469
能源	-8.75512
▁For	-8.75589
方面	-8.75602
对于	-8.76057
一点	-8.76072
喜欢	-8.76101
真	-8.76124
怎么	-8.76182
▁friends	-8.76207
▁我的	-8.76406
色	-8.76928
马	-8.76948
▁course	-8.76958
▁women	-8.76958
▁New	-8.76958
度	-8.76977
▁too	-8.76999
ng	-8.7709
它的	-8.77172
▁D	-8.77186
部分	-8.7732
▁30	-8.77359
有人	-8.77769
ac	-8.78075
如果	-8.78112
传	-8.783
▁No	-8.7836
通	-8.78377
接	-8.78395
近	-8.78397
▁science	-8.78473
文化	-8.785
各种	-8.78503
想象	-8.78509
▁someone	-8.78527
意识到	-8.78733
的生活	-8.78936
类	-8.79053
亿	-8.79661
基	-8.79971
▁energy	-8.80011
▁reason	-8.80011
▁interesting	-8.80011
▁case	-8.80014
▁brain	-8.80015
▁这种	-8.80304
50	-8.80355
让我	-8.80439
先	-8.80504
影响	-8.80719
最后	-8.80767
五	-8.80978
部	-8.81282
神	-8.81321
过去	-8.81393
早	-8.81573
60	-8.81574
▁name	-8.81576
▁nothing	-8.81577
▁four	-8.81584
自然	-8.81594
完成	-8.81641
▁One	-8.81728
making	-8.81736
的一个	-8.8182
▁asked	-8.82014
uch	-8.82113
照片	-8.82327
▁best	-8.82392
▁pa	-8.82662
ness	-8.82909
穿	-8.82988
▁high	-8.83029
看看	-8.83146
▁space	-8.83161
装	-8.83161
展示	-8.83162
目标	-8.83163
提供	-8.83163
▁N	-8.83222
整个	-8.83283
▁head	-8.83347
▁inside	-8.83391
有一个	-8.83442
▁还有	-8.83505
▁co	-8.8373
做的	-8.84066
▁kids	-8.84184
ma	-8.84207
将会	-8.84475
▁同时	-8.84652
论	-8.84671
字	-8.84716
老	-8.84765
努力	-8.84774
▁answer	-8.84774
▁room	-8.84774
▁anything	-8.84774
思考	-8.84775
那样	-8.84865
▁simple	-8.85139
▁car	-8.85417
的方式	-8.85624
反	-8.85999
▁try	-8.86035
感	-8.86202
信	-8.86314
器	-8.86385
▁under	-8.8641
钱	-8.86412
80	-8.86413
▁而是	-8.86438
▁lives	-8.86499
家庭	-8.86545
ap	-8.86648
▁R	-8.86965
▁told	-8.8701
old	-8.8746
这是	-8.87492
▁process	-8.87662
告诉	-8.88035
数据	-8.88055
密	-8.8808
▁children	-8.8808
▁以及	-8.88082
▁open	-8.88086
图片	-8.88096
处理	-8.88122
很好	-8.88615
找到	-8.88635
me	-8.88775
ance	-8.8884
还有	-8.88928
▁How	-8.8894
越	-8.89253
回到	-8.8926
是在	-8.89386
方	-8.89421
失	-8.89669
工	-8.89729
该	-8.8973
空间	-8.89791
最终	-8.89799
接受	-8.898
进化	-8.89833
▁V	-8.90273
住	-8.90406
▁games	-8.90495
必须	-8.90679
是什么	-8.91018
▁working	-8.91336
▁所以我	-8.91411
集	-8.91488
信任	-8.91493
▁saw	-8.91501
▁reality	-8.91566
变得	-8.91663
▁ma	-8.91736
▁sh	-8.91943
ally	-8.91966
▁pre	-8.92123
▁ra	-8.92165
R	-8.92292
那么	-8.925
no	-8.92515
ca	-8.92611
现	-8.92661
的时间	-8.92943
实	-8.92959
制	-8.93179
眼	-8.93253
请	-8.93253
▁money	-8.93253
掉	-8.93253
自我	-8.93293
医生	-8.93296
9	-8.93406
▁Here	-8.93928
ay	-8.93989
令人	-8.94132
ine	-8.94291
身体	-8.94391
ph	-8.94493
na	-8.94644
应	-8.94695
,“	-8.94777
lu	-8.94863
然	-8.94896
观	-8.94916
常	-8.94932
第一	-8.94974
短	-8.95039
▁community	-8.95039
▁environment	-8.95039
曾经	-8.95044
▁somebody	-8.95058
▁later	-8.95092
▁five	-8.95128
获得	-8.95139
感到	-8.95173
▁ex	-8.95439
片	-8.95856
样	-8.96134
C	-8.96223
M	-8.96251
发生	-8.96425
ta	-8.96436
▁vi	-8.96811
关系	-8.96855
▁project	-8.96857
▁view	-8.96857
▁share	-8.9687
▁both	-8.96925
在这里	-8.97413
to	-8.97549
来自	-8.97633
j	-8.97638
▁using	-8.97701
tion	-8.97895
是我	-8.98004
期	-8.9805
了解	-8.98095
▁power	-8.98133
直	-8.98289
▁walk	-8.98296
▁build	-8.98302
▁movie	-8.98626
提	-8.98649
杀	-8.98686
安	-8.98687
视频	-8.98709
▁pretty	-8.98709
▁large	-8.98709
▁matter	-8.98709
继续	-8.98709
▁coming	-8.98721
▁less	-8.98805
▁imagine	-8.98953
▁(	-8.98962
话	-8.99093
别人	-8.99094
进入	-8.99149
▁也	-8.99224
▁dis	-8.99234
”。	-8.99362
方法	-8.99593
的工作	-8.99621
情况	-8.99666
▁当我	-8.9991
30	-9.00055
乐	-9.00236
这里	-9.00306
he	-9.00318
▁hand	-9.00497
随	-9.00505
取	-9.00522
▁去	-9.00539
声	-9.0058
微	-9.00582
ian	-9.00588
尽	-9.00595
买	-9.00596
▁father	-9.00596
▁food	-9.00596
▁knew	-9.00596
▁mother	-9.00596
▁myself	-9.00596
布	-9.00596
▁complete	-9.00596
▁phone	-9.00597
解释	-9.00598
电脑	-9.0061
one	-9.00698
让你	-9.00738
▁我在	-9.00741
ot	-9.00916
▁19	-9.00961
好的	-9.01044
▁Mo	-9.01344
经历	-9.01636
▁人们	-9.01651
▁words	-9.01779
▁K	-9.01786
ci	-9.01954
uring	-9.01978
▁U	-9.02009
结	-9.02016
▁close	-9.02067
并且	-9.02113
▁mind	-9.02143
病	-9.02219
ake	-9.02302
型	-9.02404
男人	-9.02408
知	-9.02457
清	-9.02491
书	-9.02492
▁girl	-9.02516
读	-9.02518
▁living	-9.02519
▁machine	-9.02519
细胞	-9.02519
▁six	-9.02519
▁memory	-9.02519
▁enough	-9.02519
建立	-9.02525
▁事实上	-9.02543
里面	-9.02584
情	-9.02701
▁set	-9.02703
man	-9.02842
的事	-9.03388
怎样	-9.03426
所有的	-9.03494
我要	-9.03508
词	-9.04005
▁problems	-9.04033
▁hav	-9.04097
▁images	-9.0415
The	-9.04168
▁says	-9.04324
文	-9.04412
空	-9.04438
西	-9.04456
照	-9.04459
挑战	-9.04472
层	-9.0448
有趣的	-9.0448
▁digital	-9.0448
▁left	-9.0448
▁physical	-9.0448
火	-9.0448
500	-9.0448
考虑	-9.0448
品牌	-9.04481
▁moment	-9.04507
▁La	-9.04557
fi	-9.04746
如果你	-9.04966
在一起	-9.04976
不要	-9.04993
ever	-9.05028
生物	-9.05169
▁这里	-9.05295
找	-9.05467
ight	-9.05947
的想法	-9.06125
少	-9.06204
(	-9.06207
觉	-9.06404
帮	-9.06469
▁possible	-9.0648
▁video	-9.0648
▁since	-9.0648
号	-9.0648
▁data	-9.0648
许多	-9.06494
▁H	-9.06535
▁bad	-9.06547
重新	-9.0659
错误	-9.06715
ia	-9.06745
几个	-9.06788
▁heard	-9.06795
我们可以	-9.06839
那里	-9.06866
▁Why	-9.07009
ag	-9.0725
的世界	-9.07358
我在	-9.07423
已	-9.07502
up	-9.07758
是因为	-9.0782
▁把	-9.07846
某	-9.07906
想到	-9.08165
▁用	-9.08196
ful	-9.08301
▁its	-9.08464
医	-9.08468
更多	-9.08505
林	-9.08517
救	-9.08521
▁computer	-9.08521
▁entire	-9.08521
▁keep	-9.08521
▁team	-9.08521
二	-9.08521
讨论	-9.08521
服务	-9.08522
父亲	-9.08523
▁country	-9.08529
教育	-9.08531
演讲	-9.08542
参与	-9.08548
▁against	-9.08614
当我	-9.08638
▁choice	-9.08654
▁但我	-9.08693
做出	-9.09155
认	-9.09761
▁sp	-9.10007
时候	-9.10164
ell	-9.10421
各	-9.10484
E	-9.10508
怪	-9.10604
▁sometimes	-9.10605
▁single	-9.10606
社区	-9.10607
▁cell	-9.10631
学校	-9.10639
▁不过	-9.1066
▁move	-9.10668
事实	-9.10706
▁online	-9.10745
就能	-9.10958
每个	-9.1117
bo	-9.11244
▁为什么	-9.11382
ish	-9.11583
收	-9.1165
▁每	-9.11808
数字	-9.12098
▁looked	-9.12186
解	-9.12245
▁grow	-9.12331
的地方	-9.12397
▁seen	-9.12524
这么	-9.12574
▁side	-9.12634
容易	-9.12644
式	-9.12693
离	-9.12706
作为	-9.12708
联系	-9.12716
风	-9.12718
维	-9.1272
选	-9.12721
▁quit	-9.12732
尼	-9.12732
啊	-9.12732
▁culture	-9.12732
▁half	-9.12732
意义	-9.12745
真实	-9.12751
各位	-9.12752
P	-9.12753
以及	-9.12754
活动	-9.12775
最近	-9.12815
▁planet	-9.12831
尝试	-9.12907
▁可以	-9.13061
之一	-9.1311
女孩	-9.13211
另一个	-9.13291
记忆	-9.13489
▁当然	-9.13563
条	-9.1382
她的	-9.14163
▁As	-9.1426
▁ch	-9.14314
出现	-9.14318
原因	-9.14468
▁如果我们	-9.14473
张	-9.14669
错	-9.14685
机会	-9.14707
形	-9.14746
约	-9.14796
▁comes	-9.14798
▁far	-9.14826
止	-9.14897
低	-9.14903
干	-9.14904
六	-9.14905
▁amazing	-9.14905
▁daughter	-9.14906
▁face	-9.14909
控制	-9.14909
▁woman	-9.14911
几乎	-9.14913
音乐	-9.14915
▁stuff	-9.14916
▁run	-9.15053
▁spend	-9.15102
运动	-9.15107
▁learned	-9.15227
▁W	-9.15309
总是	-9.15504
有个	-9.15567
son	-9.15647
▁Do	-9.16005
有了	-9.16226
▁men	-9.16342
ated	-9.16343
▁book	-9.16495
个人	-9.16602
mb	-9.16652
▁ho	-9.1666
同时	-9.16679
项目	-9.16867
造	-9.16913
球	-9.16954
我就	-9.17007
飞	-9.17074
背	-9.1708
台	-9.17115
调	-9.17116
倍	-9.17128
▁York	-9.17128
▁dream	-9.17128
▁individual	-9.17128
▁program	-9.17128
卡	-9.17128
▁until	-9.17128
▁sound	-9.17129
世纪	-9.1713
▁brand	-9.17131
学习	-9.17136
▁night	-9.17141
特别	-9.17174
▁past	-9.17211
100	-9.17272
叫做	-9.17279
ain	-9.17292
病人	-9.17467
的原因	-9.17583
真正	-9.17595
地方	-9.17616
那种	-9.17731
曾	-9.17866
▁我认为	-9.17983
民	-9.18048
她们	-9.18217
一张	-9.18227
▁让我们	-9.18271
▁door	-9.18435
ence	-9.18641
有着	-9.18679
▁po	-9.1876
ite	-9.18814
▁最后	-9.18856
ga	-9.18869
▁read	-9.18926
组	-9.19113
事物	-9.19125
简单	-9.1921
表	-9.1932
▁都	-9.1934
算	-9.19367
惊	-9.19375
格	-9.19385
▁watch	-9.19401
计划	-9.19403
▁sure	-9.19403
▁gave	-9.19405
▁Uni	-9.19411
▁step	-9.19417
第一次	-9.19441
超过	-9.19458
▁test	-9.19482
ions	-9.1949
一定	-9.1967
▁image	-9.19784
然后	-9.19797
▁没有	-9.2001
块	-9.20049
▁要	-9.20125
▁playing	-9.20255
一切	-9.20341
率	-9.20348
星	-9.20431
▁Ma	-9.20494
我是	-9.20739
为了	-9.20804
都有	-9.2083
▁within	-9.20872
▁TED	-9.21103
些	-9.21222
一天	-9.2127
原	-9.21535
代	-9.21546
看到的	-9.2158
ise	-9.21614
▁ways	-9.21691
网络	-9.21703
级	-9.21718
▁particular	-9.21726
聚	-9.21726
▁difficult	-9.21726
▁film	-9.21726
▁social	-9.21726
▁control	-9.21728
▁Let	-9.21868
▁farm	-9.21976
金	-9.22002
孩子们	-9.22065
几年	-9.22116
▁piece	-9.22137
听到	-9.2237
▁bring	-9.22561
我们能	-9.22974
▁act	-9.23009
▁在我	-9.23102
day	-9.2315
达	-9.23152
有点	-9.23436
▁实际上	-9.23496
历史	-9.23542
过程	-9.23626
▁happens	-9.23631
▁often	-9.23651
G	-9.23713
▁happen	-9.23803
下来	-9.23811
纳	-9.23857
▁你可以	-9.24021
一个人	-9.24044
除	-9.24082
至	-9.24095
战	-9.24097
树	-9.24107
▁group	-9.24107
威	-9.24107
▁stories	-9.24107
倒	-9.24107
▁model	-9.24112
▁while	-9.24113
分享	-9.24114
或许	-9.24114
▁boy	-9.24115
▁deep	-9.24135
自由	-9.24159
▁photograph	-9.24205
▁exist	-9.24206
小时	-9.24279
▁—	-9.24488
▁goes	-9.24607
并没有	-9.24668
每天	-9.24685
制造	-9.24839
▁也许	-9.24986
▁base	-9.25088
▁days	-9.25102
给我	-9.25164
▁week	-9.25199
▁offer	-9.25417
end	-9.25519
多少	-9.25692
▁这样	-9.25926
gen	-9.25989
ile	-9.26059
语言	-9.26106
▁不是	-9.26128
之间	-9.26207
▁To	-9.26361
脑	-9.26419
赛	-9.26496
艺术	-9.2651
▁effect	-9.26512
立	-9.26518
置	-9.26526
室	-9.26539
坏	-9.26539
核	-9.26545
养	-9.26546
跑	-9.26546
▁choose	-9.26546
▁company	-9.26546
▁crazy	-9.26546
健康	-9.26546
包括	-9.26546
▁North	-9.26546
▁color	-9.26546
确实	-9.26554
▁short	-9.26556
意思	-9.26556
食物	-9.26557
明白	-9.26564
ard	-9.26571
▁leave	-9.26582
动物	-9.26598
变化	-9.26609
▁sever	-9.2666
我们在	-9.26667
大脑	-9.26697
▁States	-9.26814
第一个	-9.26987
▁picture	-9.2708
▁guy	-9.27098
一条	-9.27115
▁changed	-9.27145
40	-9.27197
TED	-9.27204
▁months	-9.27204
不知道	-9.27253
▁line	-9.27338
▁就像	-9.2762
小的	-9.27656
也不	-9.27658
把它	-9.28081
▁learn	-9.28263
其中	-9.28282
ical	-9.28305
保	-9.28312
▁age	-9.28372
ling	-9.28465
有很多	-9.28644
关	-9.2868
科	-9.28815
程	-9.28922
▁对于	-9.28959
称	-9.28967
ick	-9.28977
谈	-9.28981
市	-9.28994
命	-9.28996
tra	-9.29006
假	-9.2903
概念	-9.29038
电话	-9.29044
拍	-9.29046
船	-9.29046
送	-9.29046
▁instead	-9.29046
▁study	-9.29046
▁thousand	-9.29046
90	-9.29046
cross	-9.29046
▁Earth	-9.29046
▁history	-9.29046
经济	-9.29046
结束	-9.29049
▁house	-9.29051
全球	-9.29067
▁everyone	-9.29106
看起来	-9.29143
▁那些	-9.29208
▁Some	-9.29223
群	-9.29278
▁我们在	-9.29528
▁于是	-9.29627
log	-9.29645
▁Al	-9.29801
T	-9.29871
面对	-9.3
男	-9.30028
百	-9.30041
for	-9.30188
▁其实	-9.30277
▁All	-9.30375
▁Co	-9.3099
坐	-9.31047
做到	-9.31189
的孩子	-9.31194
▁hear	-9.31468
记	-9.31479
▁gra	-9.31516
业	-9.31534
往	-9.31549
众	-9.31569
影	-9.31576
复	-9.31576
▁seem	-9.3159
士	-9.31592
连	-9.31594
古	-9.31595
永远	-9.31595
亚	-9.3161
米	-9.3161
▁difference	-9.3161
▁language	-9.3161
▁ourselves	-9.3161
▁relationship	-9.3161
▁road	-9.3161
▁death	-9.3161
▁along	-9.31611
▁pass	-9.31617
类似	-9.31618
▁pick	-9.31649
很多人	-9.31903
▁happiness	-9.3191
言	-9.32028
比较	-9.3207
周	-9.32144
结构	-9.32214
当时	-9.3239
的小	-9.32443
▁bu	-9.32581
came	-9.32589
▁以	-9.32697
▁care	-9.32726
十年	-9.33099
▁tak	-9.33102
▁body	-9.33209
受到	-9.33435
实际上	-9.33492
▁40	-9.33543
质	-9.33584
服	-9.33698
11	-9.33843
并不是	-9.33957
▁让我	-9.3398
per	-9.34017
▁success	-9.34109
Y	-9.34167
演	-9.34178
权	-9.34183
品	-9.34194
管	-9.34205
商	-9.34226
致	-9.34237
▁concept	-9.3424
恶	-9.34242
▁true	-9.34242
夫	-9.34242
▁yet	-9.34242
记录	-9.34246
大概	-9.34255
实现	-9.34257
安全	-9.34268
梦想	-9.3427
▁alone	-9.34277
发明	-9.34319
平	-9.34434
ier	-9.34508
女人	-9.34598
ial	-9.34651
▁natural	-9.34665
▁At	-9.34706
▁通过	-9.34814
▁met	-9.34948
▁我们可以	-9.35192
▁让	-9.35264
io	-9.35268
才能	-9.35306
时代	-9.35345
▁top	-9.35464
就像	-9.35502
的情况	-9.35561
的照片	-9.35587
tic	-9.35838
ub	-9.35872
份	-9.35925
▁比如	-9.36115
具	-9.36402
女儿	-9.36606
▁America	-9.36661
机器	-9.36687
▁为了	-9.36766
排	-9.36846
师	-9.3688
画	-9.36882
族	-9.36903
持	-9.36923
罗	-9.36928
助	-9.3693
预	-9.36934
板	-9.36944
▁already	-9.36944
▁probably	-9.36944
▁research	-9.36944
大多数	-9.36944
▁clean	-9.36945
哈	-9.36945
答案	-9.36947
政治	-9.36947
▁music	-9.36948
工具	-9.36958
ook	-9.36968
制作	-9.36971
▁camera	-9.37018
千	-9.37704
▁number	-9.37745
▁plant	-9.37869
不到	-9.38049
▁allow	-9.38129
▁changes	-9.38679
▁ideas	-9.3894
ize	-9.39174
在这个	-9.39201
▁whe	-9.39236
三个	-9.39468
我们需要	-9.39519
▁但是我	-9.39532
▁choices	-9.3954
愿意	-9.39553
半	-9.3956
基本	-9.39588
即	-9.39633
热	-9.39663
刚	-9.39685
白	-9.39697
语	-9.39702
停	-9.39711
亲	-9.39711
]	-9.39722
▁fundamental	-9.39722
▁risk	-9.39723
▁terms	-9.39723
领域	-9.39723
任务	-9.39724
ship	-9.39725
严重	-9.39729
母亲	-9.39729
▁must	-9.3975
本身	-9.39771
▁outside	-9.39796
使得	-9.39894
想法	-9.39922
主要	-9.39988
大量	-9.40006
中国	-9.40027
▁On	-9.40039
▁lots	-9.40045
▁这是一个	-9.40057
分钟	-9.4006
在过去	-9.40065
在一个	-9.40111
更加	-9.40132
更多的	-9.40155
建	-9.40309
ating	-9.4032
▁当我们	-9.40354
▁level	-9.40546
cu	-9.40554
▁challenge	-9.40609
▁将	-9.40678
▁w	-9.4077
变成	-9.40783
很大	-9.40971
▁hundreds	-9.40979
和我	-9.41185
生活在	-9.41199
land	-9.4126
这个问题	-9.41547
区	-9.41596
规	-9.41866
▁cl	-9.41993
大学	-9.42071
同样的	-9.42085
居	-9.42088
步	-9.42089
▁Re	-9.42225
世	-9.4232
源	-9.42325
议	-9.42417
英	-9.42456
哪	-9.42472
智	-9.42482
▁questions	-9.42517
测	-9.42541
共	-9.42542
负	-9.42543
落	-9.42547
任	-9.42557
了我	-9.42564
奥	-9.42579
▁conversation	-9.42579
▁couple	-9.42579
▁easy	-9.42579
▁explain	-9.42579
迷	-9.42579
▁follow	-9.42579
▁present	-9.42579
死亡	-9.42584
▁else	-9.42586
▁drive	-9.42588
建造	-9.4259
▁free	-9.42623
▁finally	-9.4263
▁state	-9.42659
手机	-9.42673
但是	-9.42676
寻找	-9.42731
以后	-9.42748
作用	-9.42773
▁那就是	-9.42797
ack	-9.42812
da	-9.42817
led	-9.42921
▁rest	-9.42927
▁甚至	-9.4298
能力	-9.43019
学生	-9.43058
▁win	-9.43402
▁mis	-9.43406
▁会	-9.43429
▁seeing	-9.43476
体验	-9.43727
到底	-9.43735
com	-9.43767
▁hold	-9.43828
不断	-9.43836
ily	-9.44199
性的	-9.44222
出了	-9.44358
发生在	-9.44388
and	-9.44446
ern	-9.44523
▁De	-9.44544
会被	-9.44889
年的	-9.45047
般	-9.4536
产	-9.45413
根	-9.45494
举	-9.45507
笑	-9.45508
肯定	-9.4552
▁countries	-9.4552
▁dollars	-9.4552
▁figure	-9.4552
▁public	-9.4552
▁result	-9.4552
▁society	-9.4552
▁species	-9.4552
▁type	-9.4552
▁violence	-9.4552
河	-9.4552
关键	-9.45521
疾病	-9.45521
Emma	-9.45522
组织	-9.45522
cient	-9.45523
▁write	-9.45526
困难	-9.45532
移动	-9.45538
▁fire	-9.45557
先生	-9.45615
大约	-9.45667
▁realized	-9.45727
不仅仅是	-9.45816
▁health	-9.45963
身上	-9.46162
▁created	-9.46207
ory	-9.46224
▁结果	-9.46357
▁kid	-9.46625
▁hands	-9.46734
我们就	-9.46862
bra	-9.46977
就在	-9.47067
rac	-9.47074
▁Be	-9.47203
▁即使	-9.47223
ak	-9.47322
是我们	-9.47453
time	-9.47506
▁那是	-9.47597
么	-9.47601
▁takes	-9.47757
ward	-9.47829
世界上	-9.47849
row	-9.47934
▁当时	-9.48004
▁war	-9.48048
改变了	-9.48267
久	-9.48271
精	-9.48482
引	-9.48486
▁object	-9.48517
州	-9.48526
音	-9.48526
药	-9.48532
首	-9.48535
界	-9.48537
山	-9.48544
拍摄	-9.48551
味	-9.48551
▁behind	-9.48551
▁local	-9.48551
▁themselves	-9.48551
▁itself	-9.48551
换	-9.48551
退	-9.48551
若	-9.48551
▁felt	-9.48551
▁born	-9.48552
基因	-9.48553
因素	-9.48554
▁perhaps	-9.48555
▁order	-9.48558
增加	-9.4856
▁everybody	-9.48569
离开	-9.48584
▁sex	-9.48617
▁decided	-9.48626
科学家	-9.48647
男性	-9.48678
利用	-9.49051
我们所	-9.49063
同样	-9.49114
是关于	-9.4925
ture	-9.49361
▁eat	-9.4938
way	-9.49609
的能力	-9.4969
▁word	-9.49735
▁plan	-9.49774
bu	-9.49939
▁though	-9.49996
25	-9.50198
目的	-9.50255
▁sea	-9.50398
▁2	-9.50419
当然	-9.50551
也许	-9.50597
▁5	-9.50743
也会	-9.50771
一年	-9.50858
▁50	-9.50976
▁worked	-9.51108
其实	-9.51237
light	-9.51249
运	-9.51267
▁evolution	-9.51288
▁我说	-9.51314
象	-9.51352
地球	-9.51359
整	-9.51383
这些人	-9.51428
▁certain	-9.51506
晚	-9.51517
另外	-9.51536
超	-9.51571
cent	-9.51601
满	-9.51637
护	-9.51652
妙	-9.51669
木	-9.51671
▁child	-9.51675
警	-9.51675
剧	-9.51676
染色体	-9.51676
▁beautiful	-9.51676
▁companies	-9.51676
▁generation	-9.51676
▁moving	-9.51676
▁normal	-9.51676
▁worse	-9.51676
糟糕	-9.51676
编	-9.51676
透	-9.51676
害怕	-9.51677
燃料	-9.51677
▁business	-9.51679
职业	-9.51681
回答	-9.51685
适应	-9.51687
▁shape	-9.51692
最重要的	-9.51697
直接	-9.51702
▁store	-9.51712
自杀	-9.51715
等等	-9.51727
▁15	-9.51734
▁manage	-9.51772
▁cost	-9.5179
的人们	-9.51793
不想	-9.51805
形成	-9.51873
▁buy	-9.51886
▁God	-9.51929
行为	-9.52006
▁students	-9.5228
▁once	-9.52424
变成了	-9.52462
当地	-9.52517
▁inter	-9.52523
在那里	-9.53091
▁per	-9.53212
给了	-9.53264
▁photos	-9.53353
上了	-9.53631
istic	-9.53724
而且	-9.53889
Well	-9.53902
巨大的	-9.53922
百万	-9.53926
我们都	-9.53968
▁teach	-9.54042
都会	-9.54069
▁guys	-9.54181
▁lead	-9.5419
▁wear	-9.5423
年代	-9.54261
▁你会	-9.54407
十分	-9.54481
▁wonder	-9.54532
▁form	-9.54587
每一个	-9.54767
的信息	-9.54774
座	-9.54847
统	-9.54857
及	-9.54861
争	-9.54863
治	-9.54889
击	-9.54895
苦	-9.54896
实验	-9.54897
境	-9.54899
卫	-9.549
七	-9.54901
巴	-9.54901
症	-9.54902
▁front	-9.54902
▁happy	-9.54902
▁increase	-9.54902
▁parents	-9.54902
▁truth	-9.54902
课	-9.54902
观察	-9.54902
▁chemical	-9.54902
▁cause	-9.54903
▁South	-9.54903
▁magic	-9.54903
▁solve	-9.54904
▁treat	-9.54906
导致	-9.54907
精神	-9.54918
花费	-9.54918
观众	-9.54918
▁feed	-9.5492
合作	-9.54959
▁stop	-9.54961
失去	-9.55083
▁Or	-9.55244
line	-9.55249
▁pay	-9.55314
效	-9.55402
太阳	-9.55437
sa	-9.55469
物质	-9.55684
地区	-9.55961
▁我希望	-9.55986
唯一	-9.55993
ue	-9.56138
gu	-9.56339
当你	-9.56474
▁hours	-9.56501
▁places	-9.56748
有关	-9.56913
更好	-9.56915
另一	-9.57013
▁虽然	-9.57231
round	-9.57248
year	-9.57308
是如何	-9.57388
▁而我	-9.57492
▁weeks	-9.57558
真正的	-9.57612
的确	-9.57675
ative	-9.57958
果	-9.57983
▁X	-9.57993
意味着	-9.57996
▁spen	-9.58134
你可以	-9.5814
ld	-9.58184
solution	-9.58188
激	-9.58195
报	-9.582
差	-9.58209
标	-9.58212
料	-9.58218
南	-9.58219
细	-9.58227
领	-9.58227
二氧化碳	-9.58229
局	-9.58229
▁begin	-9.58235
▁communities	-9.58235
▁decade	-9.58235
▁freedom	-9.58235
▁identity	-9.58235
▁material	-9.58235
▁morning	-9.58235
▁perfect	-9.58235
▁wrong	-9.58235
▁cities	-9.58235
▁measure	-9.58235
危险	-9.58235
波	-9.58235
野	-9.58235
斯普尔洛克	-9.58235
▁tried	-9.58235
▁尽管	-9.58235
鼓掌	-9.58236
▁average	-9.58236
持续	-9.58237
▁brought	-9.58237
周围	-9.5824
▁save	-9.58241
普通	-9.58242
支持	-9.58242
▁wall	-9.58247
▁Lo	-9.58249
代表	-9.5825
试图	-9.58251
担心	-9.58257
▁simply	-9.58267
▁code	-9.58281
而言	-9.5829
▁doctor	-9.58297
相机	-9.58306
智能	-9.58348
图像	-9.58351
结果	-9.58415
▁art	-9.58442
大部分	-9.58477
▁sun	-9.58511
▁再	-9.58538
▁他说	-9.58559
▁hit	-9.58619
ust	-9.58625
▁...	-9.58653
▁gre	-9.58802
遇到	-9.58808
we	-9.58988
▁[	-9.59084
▁今天	-9.59174
最大的	-9.59552
当我们	-9.59559
▁我觉得	-9.59676
这就是	-9.59716
年轻	-9.5974
▁cr	-9.59792
告诉我	-9.60032
的方法	-9.60093
我可以	-9.60117
ep	-9.60155
bsolutely	-9.60326
让他们	-9.60506
fe	-9.60696
▁还	-9.61072
engineer	-9.61085
24	-9.61139
▁kill	-9.61311
记得	-9.6148
节	-9.61585
足	-9.61643
独	-9.61647
母	-9.61656
案	-9.6166
紧	-9.61666
修	-9.61674
冰	-9.61676
史	-9.61677
缺	-9.61679
棒	-9.61683
DNA	-9.61683
▁disease	-9.61683
▁opportunity	-9.61683
▁voice	-9.61683
▁intelligence	-9.61683
突然	-9.61684
▁sister	-9.61685
似乎	-9.61685
媒体	-9.61689
角度	-9.61698
通常	-9.61713
▁chromosome	-9.61722
▁Who	-9.61725
交流	-9.61728
艺术家	-9.61734
不仅	-9.61764
▁sub	-9.6179
创新	-9.61805
▁page	-9.61818
化学	-9.61865
iti	-9.61903
造成	-9.61977
这么做	-9.62018
回来	-9.62113
让人	-9.62129
长大	-9.62183
▁deal	-9.62208
出生	-9.62245
▁li	-9.62322
是一种	-9.6251
不再	-9.62582
土	-9.62583
▁die	-9.6285
Siftables	-9.63045
▁produce	-9.63068
简单的	-9.63127
站在	-9.63178
▁American	-9.63253
▁Ha	-9.63275
你是	-9.63324
留	-9.63379
▁land	-9.63484
年轻人	-9.6371
说明	-9.63756
没有任何	-9.63838
这是个	-9.63879
all	-9.64001
这件事	-9.64189
tro	-9.642
▁但我们	-9.64246
有可能	-9.64544
▁我们需要	-9.64766
▁speak	-9.64834
完	-9.65065
富	-9.65068
▁total	-9.65072
例	-9.6511
刻	-9.6512
试	-9.65133
绝	-9.6514
据	-9.65216
适	-9.65239
伤	-9.65251
顶	-9.65251
墙	-9.65254
亮	-9.65254
懂	-9.65254
混	-9.65254
遗	-9.65254
▁block	-9.65255
▁emotion	-9.65255
▁experiment	-9.65255
▁female	-9.65255
▁trick	-9.65255
▁value	-9.65255
伯	-9.65255
夜	-9.65255
益	-9.65255
迫	-9.65255
伦	-9.65255
卖	-9.65255
百分之	-9.65255
▁nature	-9.65255
设备	-9.65256
▁然而	-9.65259
资料	-9.65261
仍然	-9.65264
▁接着	-9.65264
办法	-9.65264
▁tree	-9.65265
讲述	-9.65265
经常	-9.65267
▁CO	-9.65273
谈论	-9.65275
的一部分	-9.6528
生产	-9.65315
物理	-9.65328
16	-9.6537
上升	-9.65372
▁而不是	-9.65402
▁Ca	-9.65415
应用	-9.65439
一般	-9.6545
▁fund	-9.65472
处于	-9.65507
▁ready	-9.6552
▁won	-9.65524
带着	-9.65583
那时	-9.65605
显示	-9.65618
▁longer	-9.6563
▁我当时	-9.65655
犯	-9.65661
一名	-9.6579
一步	-9.6582
我不知道	-9.65874
做了	-9.65927
有效	-9.6598
▁Go	-9.66002
看着	-9.66014
告诉你	-9.6607
这样做	-9.66121
我说	-9.66155
ists	-9.66227
12	-9.66307
我觉得	-9.66327
▁di	-9.66351
更好的	-9.66453
的朋友	-9.66526
▁feeling	-9.6656
▁photo	-9.66845
第	-9.66848
会有	-9.67052
那天	-9.67058
▁stand	-9.67167
ach	-9.67227
CA	-9.67282
▁Not	-9.67364
给你	-9.67476
▁hat	-9.6756
▁作为	-9.67601
可能会	-9.67814
问我	-9.6808
▁saying	-9.68351
▁18	-9.68356
▁collect	-9.68737
19	-9.68753
因	-9.6877
诗	-9.68771
件事	-9.68842
何	-9.68854
注	-9.68891
阿	-9.68911
专	-9.68913
角	-9.68918
景	-9.68921
石	-9.68924
配	-9.68927
中心	-9.68942
毒	-9.68946
纽约	-9.68951
易	-9.68953
善	-9.68953
守	-9.68953
优	-9.68957
防	-9.68958
▁China	-9.68958
▁achieve	-9.68958
▁strong	-9.68958
▁victim	-9.68958
奴	-9.68958
慢	-9.68958
贝	-9.68958
酒	-9.68958
▁architecture	-9.68959
▁trans	-9.68959
▁media	-9.68959
▁beginning	-9.6896
▁break	-9.6896
攻击	-9.6896
程序	-9.6896
▁favorite	-9.68961
创作	-9.68963
痛苦	-9.68965
测试	-9.68967
▁直到	-9.68969
参加	-9.68979
▁powerful	-9.68982
▁least	-9.68983
内容	-9.68987
▁fear	-9.69028
要求	-9.69036
全世界	-9.69042
▁mine	-9.69046
加入	-9.69055
load	-9.69064
▁faster	-9.69069
性别	-9.69096
最好的	-9.69252
▁pain	-9.69253
▁forward	-9.6928
▁cha	-9.69379
神经	-9.6948
地球上	-9.69512
unch	-9.69525
个月	-9.69611
具有	-9.69643
▁imp	-9.6967
▁sat	-9.69733
ni	-9.69857
▁leader	-9.69937
我认为	-9.70009
▁Con	-9.70057
▁reach	-9.70132
▁remembering	-9.70141
▁experienc	-9.70145
达到	-9.70255
复杂的	-9.70398
发生的	-9.70657
ff	-9.70706
每个人都	-9.70804
▁character	-9.70847
Oh	-9.7085
▁friend	-9.70867
断	-9.70967
就可以	-9.7108
▁taken	-9.71117
▁pol	-9.71212
用来	-9.71322
ious	-9.71429
pen	-9.71442
来看	-9.7171
不可能	-9.7177
▁seems	-9.71877
谢谢	-9.7242
这个世界	-9.72438
靠	-9.72581
经	-9.72666
临	-9.72769
费	-9.72773
程度	-9.72776
异	-9.72783
育	-9.72785
联	-9.72791
游	-9.72795
店	-9.72795
急	-9.72797
残	-9.72799
que	-9.72802
▁expect	-9.72804
▁field	-9.72804
▁memories	-9.72804
幻	-9.72804
餐	-9.72804
▁perform	-9.72805
九	-9.72805
▁suffer	-9.72805
▁clear	-9.72805
平均	-9.72805
团队	-9.72809
如今	-9.72813
二十几岁的人	-9.72822
例如	-9.72823
投入	-9.72824
老师	-9.72826
▁development	-9.72829
▁Right	-9.72833
进步	-9.72836
mission	-9.72855
种族	-9.72861
时刻	-9.72919
太多	-9.73003
儿子	-9.7303
▁你能	-9.73117
▁discover	-9.73233
下面	-9.73233
只能	-9.73321
很难	-9.73401
ism	-9.73406
▁因为我们	-9.7346
其它	-9.73529
像是	-9.73545
▁Every	-9.7358
上面	-9.73703
就有	-9.73703
put	-9.73837
你会	-9.74108
生存	-9.74142
▁goal	-9.74242
看见	-9.743
ton	-9.74624
▁hour	-9.74935
的建筑	-9.75026
13	-9.7506
▁class	-9.75233
▁needed	-9.7531
每个人	-9.75341
给我们	-9.75684
▁关于	-9.75728
▁An	-9.75729
都不	-9.75942
▁represent	-9.76276
▁meet	-9.76415
认识	-9.76419
放在	-9.76447
你能	-9.76598
▁invent	-9.76616
▁ability	-9.76713
第二	-9.76731
初	-9.76742
资	-9.76753
天才	-9.76756
有一些	-9.76759
食	-9.7676
破	-9.76766
园	-9.76768
灯	-9.76775
计	-9.76786
队	-9.76789
东	-9.76793
减	-9.76793
抗	-9.76796
接下来	-9.76797
疯狂	-9.76797
喝	-9.76801
北	-9.76804
塞	-9.76804
介绍	-9.76804
缩	-9.76804
▁especially	-9.76804
▁secret	-9.76804
▁situation	-9.76804
▁yourself	-9.76804
一系列	-9.76804
秒	-9.76804
▁impact	-9.76805
▁key	-9.76805
军	-9.76805
▁middle	-9.76805
训练	-9.76805
顿	-9.76805
技巧	-9.76805
妈妈	-9.76805
阶段	-9.76806
▁attack	-9.76806
inner	-9.7681
知识	-9.76815
可怕	-9.76821
▁huge	-9.76822
至少	-9.76824
某些	-9.76825
▁sitting	-9.76828
一些人	-9.76831
女士	-9.76832
组合	-9.76847
▁fall	-9.7685
全部	-9.76852
听起来	-9.76852
▁stay	-9.76859
比赛	-9.76886
▁demo	-9.76892
排放	-9.76935
Alex	-9.76935
物种	-9.76937
哪里	-9.76938
▁super	-9.76994
▁Korean	-9.77031
给你们	-9.77044
做什么	-9.77248
以为	-9.77273
根本	-9.77277
▁这是我	-9.77305
确	-9.77399
▁card	-9.77563
件	-9.77573
▁hi	-9.77597
▁heart	-9.77625
gr	-9.77643
▁product	-9.77666
坐在	-9.77695
多么	-9.77765
一切都	-9.77774
▁hu	-9.77796
看来	-9.77899
下去	-9.78037
提到	-9.78046
每年	-9.78072
▁becomes	-9.78187
▁asking	-9.78248
价值	-9.78433
主义	-9.78594
▁red	-9.78656
有多	-9.78686
▁首先	-9.78774
的影响	-9.79058
正是	-9.79062
经验	-9.7919
bi	-9.7921
复杂	-9.79378
学家	-9.79601
▁area	-9.79774
也能	-9.79978
网	-9.80446
问题是	-9.8046
▁develop	-9.80526
ex	-9.80583
变得更	-9.80622
▁其中	-9.80631
速	-9.8068
终	-9.80836
fully	-9.80842
必	-9.80876
▁scar	-9.80881
所做的	-9.80895
证	-9.80922
容	-9.80928
压	-9.80931
官	-9.80931
支	-9.80932
消	-9.80935
愿	-9.80939
简	-9.8094
客	-9.80943
街	-9.80944
句	-9.80958
准	-9.8096
列	-9.8096
城	-9.80962
痛	-9.80964
怀	-9.80969
狂	-9.80969
沉	-9.8097
桥	-9.80971
毁	-9.80971
弄	-9.80971
票	-9.80971
▁afraid	-9.80971
▁amount	-9.80971
▁blood	-9.80971
▁bodies	-9.80971
▁bridge	-9.80971
▁special	-9.80971
▁target	-9.80971
▁creative	-9.80971
▁includ	-9.80971
友	-9.80971
▁fuel	-9.80971
▁push	-9.80971
▁worth	-9.80971
八	-9.80971
脱	-9.80971
镜	-9.80971
▁miles	-9.80972
吨	-9.80972
疫苗	-9.80972
▁box	-9.80973
吸引	-9.80976
坚持	-9.80978
标准	-9.80978
模式	-9.80979
模型	-9.8098
▁safe	-9.8098
▁basically	-9.80981
减少	-9.80984
收集	-9.80984
现象	-9.80989
记住	-9.80994
属于	-9.80997
▁chance	-9.81001
位置	-9.81006
正确	-9.81007
direct	-9.81008
▁listen	-9.81013
15	-9.81014
▁movement	-9.81024
发生了	-9.81031
无论	-9.81036
经验自我	-9.81036
mit	-9.81049
自身	-9.81057
的声音	-9.81073
▁male	-9.81117
▁skin	-9.81123
都在	-9.81167
▁cut	-9.81177
▁connection	-9.81186
内心	-9.81195
事实上	-9.81239
残疾人	-9.81301
▁coal	-9.81322
▁gone	-9.81348
功能	-9.81401
ide	-9.81424
对此	-9.81499
▁Man	-9.81742
有时候	-9.81788
成了	-9.81864
把我	-9.81954
mobile	-9.81961
▁minutes	-9.82032
我们必须	-9.82052
▁teacher	-9.82099
这条	-9.821
▁books	-9.82242
▁needs	-9.82267
▁scale	-9.82437
▁town	-9.82473
▁toward	-9.82561
▁helped	-9.82738
▁非常感谢	-9.82829
好像	-9.83057
家人	-9.83071
是怎么	-9.83145
义	-9.83321
对我	-9.83334
▁hundred	-9.83368
ball	-9.83399
▁也就是	-9.83437
art	-9.83547
▁Are	-9.83574
也不会	-9.83729
跳	-9.83872
▁buildings	-9.83968
▁我开始	-9.8427
▁它是	-9.84328
ki	-9.84357
ang	-9.84375
▁当你	-9.84641
得到了	-9.84642
这位	-9.85034
会说	-9.8506
黑	-9.85116
改	-9.85135
▁fast	-9.85191
K	-9.8522
参	-9.85234
▁ear	-9.85239
望	-9.85277
king	-9.85288
脚	-9.85319
牛	-9.85319
▁Okay	-9.85319
▁approach	-9.85319
▁audience	-9.85319
▁black	-9.85319
▁capital	-9.85319
▁extreme	-9.85319
▁judge	-9.85319
▁okay	-9.85319
▁writing	-9.85319
▁wrote	-9.85319
床	-9.85319
▁creating	-9.85319
▁dark	-9.85319
拼	-9.85319
▁interested	-9.85319
梅	-9.85319
游戏玩家	-9.85319
艾	-9.85319
归	-9.85319
描述	-9.8532
▁potential	-9.8532
细菌	-9.8532
▁imagination	-9.8532
▁speed	-9.85321
探索	-9.85321
试验	-9.85323
▁girls	-9.85326
结婚	-9.85328
保证	-9.85329
关注	-9.8533
cul	-9.8533
非洲	-9.85331
消失	-9.85333
角色	-9.85338
模特	-9.85338
程式	-9.85338
▁eight	-9.8534
星期	-9.85344
▁epic	-9.85345
▁extraordinary	-9.85345
表现	-9.85345
▁nine	-9.85351
共同	-9.85351
身份	-9.85353
目前	-9.85355
玩乐	-9.85357
相关	-9.85361
值得	-9.85376
身边	-9.85382
▁jealousy	-9.85382
神奇	-9.85385
▁exactly	-9.85398
ability	-9.85407
▁bigge	-9.85409
▁dance	-9.85414
打开	-9.85437
mate	-9.85442
▁dead	-9.85453
创造力	-9.85486
效果	-9.85527
▁J	-9.85837
这段	-9.85852
ger	-9.86001
从来没有	-9.86134
思想	-9.86138
没人	-9.86158
▁source	-9.86237
▁walking	-9.86308
▁record	-9.86331
▁app	-9.86371
▁fly	-9.86388
▁ru	-9.86391
▁我知道	-9.86449
未来的	-9.86458
的观点	-9.86493
其他人	-9.86887
小说	-9.86901
▁systems	-9.86925
人口	-9.87161
22	-9.87201
这儿	-9.87443
We	-9.87638
留下	-9.87648
站	-9.87863
▁artist	-9.87928
W	-9.87951
男孩	-9.88076
所有人	-9.88318
我所	-9.88571
▁如果我	-9.88583
大家都	-9.88702
▁pictures	-9.88867
▁Me	-9.89018
▁comp	-9.89098
我们也	-9.89145
经过	-9.89181
的感受	-9.89222
题	-9.89289
力量	-9.89394
▁100	-9.89547
side	-9.89607
▁realize	-9.89632
创	-9.89656
未	-9.89661
患	-9.89679
▁near	-9.89706
实际	-9.89714
潜	-9.89734
▁但这	-9.89793
识	-9.89814
ized	-9.89826
移	-9.89826
聊	-9.89827
限	-9.89835
积	-9.89839
二十	-9.89845
红	-9.89848
依	-9.89849
忘	-9.89854
衣	-9.89855
坦	-9.89855
酷	-9.89858
福	-9.8986
含	-9.89861
迪	-9.89861
血	-9.89861
骨	-9.89864
凡	-9.89864
猜	-9.89864
占	-9.89864
融	-9.89864
▁Park	-9.89864
▁People	-9.89864
▁World	-9.89864
▁affect	-9.89864
▁bacteria	-9.89864
▁brother	-9.89864
▁creativity	-9.89864
▁motion	-9.89864
▁pattern	-9.89864
▁sequence	-9.89864
▁subject	-9.89864
▁support	-9.89864
厅	-9.89864
荣	-9.89864
越来越	-9.89864
▁serious	-9.89865
▁spirit	-9.89865
旧	-9.89865
▁seven	-9.89865
▁built	-9.89865
▁market	-9.89865
▁emerg	-9.89869
工程师	-9.8987
衣服	-9.89874
思维	-9.89874
▁lost	-9.89875
房间	-9.89876
哪些	-9.89881
暴力	-9.89881
确定	-9.89884
手术	-9.89886
影片	-9.89888
▁center	-9.89888
▁education	-9.89888
形式	-9.89888
连接	-9.89893
像素	-9.89898
▁oil	-9.89907
▁report	-9.8991
理论	-9.89939
从未	-9.89941
▁recently	-9.89979
go	-9.89987
ped	-9.89991
▁因为我	-9.90016
▁poor	-9.90037
组成	-9.90092
过程中	-9.90129
▁flow	-9.90147
小孩	-9.9017
▁Entropica	-9.90188
X	-9.90197
▁Yeah	-9.904
No	-9.90463
一件	-9.9052
而不是	-9.90625
▁learning	-9.90632
例子	-9.90808
真是	-9.90916
▁services	-9.90934
人员	-9.90955
▁这不是	-9.90994
▁loved	-9.91012
▁Can	-9.91162
某个	-9.91208
▁我们知道	-9.91215
投资	-9.91624
第三	-9.91754
能看到	-9.91933
air	-9.91977
的经历	-9.91997
▁sc	-9.92109
ai	-9.92142
▁cur	-9.92146
by	-9.92205
对他们	-9.92407
名字	-9.92468
也没有	-9.92731
一段	-9.92778
投	-9.92788
一项	-9.92944
的结果	-9.93038
▁Ch	-9.93219
对你	-9.9343
▁full	-9.93516
uff	-9.93537
展	-9.93744
port	-9.93953
21	-9.93996
▁connect	-9.94381
▁drop	-9.94436
朝鲜	-9.94445
切	-9.94445
升	-9.94455
▁fun	-9.94485
声音	-9.94529
值	-9.94559
准备	-9.94566
团	-9.94585
兴	-9.94589
圣	-9.94611
考	-9.94621
盖	-9.94624
佛	-9.94625
捕	-9.94625
繁	-9.94626
款	-9.94626
云	-9.94626
付	-9.94626
伟大的	-9.94626
偏	-9.94626
势	-9.94626
障	-9.94626
President	-9.94626
▁Google	-9.94626
▁anymore	-9.94626
▁beyond	-9.94626
▁caught	-9.94626
▁citizen	-9.94626
▁device	-9.94626
▁effort	-9.94626
▁knowledge	-9.94626
▁literally	-9.94626
▁network	-9.94626
▁please	-9.94626
▁remind	-9.94626
▁typical	-9.94626
受害者	-9.94626
恩	-9.94626
▁With	-9.94626
▁screen	-9.94626
▁travel	-9.94626
冷	-9.94626
▁genetic	-9.94627
▁memoriz	-9.94627
▁third	-9.94627
默	-9.94627
▁mom	-9.94627
恐惧	-9.94627
▁dress	-9.94627
足够	-9.94628
▁boat	-9.94629
▁throw	-9.94631
材料	-9.94632
position	-9.94632
显然	-9.94634
▁stopped	-9.94635
特征	-9.94637
保留	-9.94639
▁由于	-9.9464
保持	-9.94643
新闻	-9.94643
积极	-9.94646
增长	-9.94646
毫无	-9.94647
证明	-9.9465
▁我会	-9.94654
阿拉	-9.94654
认知	-9.94655
反应	-9.94662
热爱	-9.94663
建筑师	-9.94666
怎么样	-9.94669
面临	-9.94669
▁complicated	-9.94672
▁supposed	-9.94676
接近	-9.94676
结合	-9.94687
玩游戏	-9.94701
▁stage	-9.9471
正常	-9.94721
▁cool	-9.94726
的数据	-9.94734
▁compar	-9.94767
什么样的	-9.94855
▁add	-9.94862
晚上	-9.9487
有一天	-9.94905
以前	-9.94945
▁post	-9.9496
并非	-9.94973
一家	-9.95046
有什么	-9.95047
▁techniques	-9.95162
▁career	-9.95177
F	-9.95222
roll	-9.9525
What	-9.95256
这个项目	-9.95262
ane	-9.95375
▁happening	-9.95468
所以	-9.95577
▁animals	-9.95651
美国人	-9.95672
▁tw	-9.95809
▁soon	-9.95898
作品	-9.96019
▁我也	-9.96147
巨大	-9.96184
回家	-9.96517
fer	-9.97018
▁但是我们	-9.97128
也可以	-9.97259
把这些	-9.97268
不需要	-9.97413
是很	-9.97427
▁我们要	-9.97502
▁structure	-9.97648
Siftable	-9.97669
能让	-9.97843
▁challenges	-9.98032
▁star	-9.98049
▁17	-9.98061
也有	-9.98094
提出	-9.98122
仅仅	-9.98192
▁wo	-9.98204
▁Ja	-9.98359
▁pieces	-9.98737
▁你知道	-9.99124
充满	-9.99189
残疾	-9.99231
▁Africa	-9.99336
▁Korea	-9.99342
幸	-9.99424
都知道	-9.99447
导	-9.99533
构	-9.99584
永	-9.99607
似	-9.99608
▁count	-9.99609
坚	-9.99611
职	-9.99617
备	-9.99619
判	-9.9962
探	-9.9962
气候	-9.9962
伴	-9.99621
欧	-9.99622
损	-9.99622
歌	-9.99624
兰	-9.99625
执	-9.99626
载	-9.99626
华	-9.99626
悲	-9.99626
意大利	-9.99626
散	-9.99626
楼	-9.99626
礼	-9.99626
私	-9.99626
▁accept	-9.99626
▁domestic	-9.99626
▁obvious	-9.99626
▁period	-9.99626
▁quant	-9.99626
▁reflect	-9.99626
▁transform	-9.99626
洗	-9.99626
派	-9.99626
矿	-9.99626
littleBits	-9.99626
博物馆	-9.99626
呀	-9.99626
▁smart	-9.99627
▁tiny	-9.99627
▁common	-9.99628
革命	-9.99628
▁usually	-9.99628
杂志	-9.99628
▁fix	-9.99629
▁vacation	-9.99629
广告	-9.99629
消息	-9.99629
状态	-9.99629
disabled	-9.99631
▁receiv	-9.99632
报告	-9.99632
灵感	-9.99634
▁damage	-9.99634
幸运	-9.99634
▁fill	-9.99636
根据	-9.99638
提醒	-9.99638
胜利	-9.99641
限制	-9.99641
▁issue	-9.99645
停止	-9.99646
定义	-9.99647
▁respect	-9.99654
总统	-9.99655
▁Just	-9.99662
专家	-9.99676
行业	-9.99689
记忆自我	-9.99699
▁force	-9.99708
▁raise	-9.9971
相当	-9.99711
▁mass	-9.99711
▁fight	-9.99713
▁passion	-9.99731
为何	-9.99734
▁table	-9.99747
数量	-9.99748
▁rate	-9.99751
Yes	-9.99765
ought	-9.99772
▁tools	-9.99774
▁arm	-9.99811
行动	-9.99812
▁send	-9.99831
▁movies	-9.99855
成本	-9.99861
再次	-9.99897
▁certainly	-9.99901
▁因为他们	-9.99903
这样一个	-10.0002
不错	-10.0006
▁May	-10.0007
▁scan	-10.001
不得不	-10.0015
话题	-10.0017
中间	-10.0025
的学生	-10.004
每次	-10.0042
ani	-10.0044
之间的	-10.0045
O	-10.0047
▁eyes	-10.005
18	-10.0059
这只是	-10.0064
▁closet	-10.0083
想想	-10.01
▁dog	-10.0114
▁understanding	-10.0118
要做的	-10.0131
▁Then	-10.0139
想让	-10.016
目	-10.0173
住在	-10.0199
的名字	-10.0203
standing	-10.0213
给他们	-10.023
的记忆	-10.0236
仅仅是	-10.0236
父母	-10.0248
efore	-10.0289
▁late	-10.0304
▁我们会	-10.0315
▁在我们	-10.0336
▁touch	-10.0341
十亿	-10.0346
▁Wa	-10.041
▁或是	-10.042
采	-10.0424
社	-10.0474
▁low	-10.0477
柜	-10.0481
▁moments	-10.0482
mark	-10.0485
端	-10.0486
困	-10.0487
旁	-10.0487
温	-10.0487
价	-10.0487
仍	-10.0488
顾	-10.0488
埃及	-10.0488
废	-10.0488
陷	-10.0488
户	-10.0488
杰	-10.0489
摆	-10.0489
皮	-10.0489
烧	-10.0489
丽	-10.0489
恐	-10.0489
听说过	-10.0489
您	-10.0489
乱	-10.0489
倭黑猩猩	-10.0489
搬	-10.0489
é	-10.0489
感兴趣	-10.0489
毛	-10.0489
洞	-10.0489
禁	-10.0489
阻	-10.0489
▁adult	-10.0489
▁augment	-10.0489
▁colleague	-10.0489
▁consequence	-10.0489
▁consider	-10.0489
▁evidence	-10.0489
▁organism	-10.0489
▁positive	-10.0489
劳	-10.0489
宇宙	-10.0489
隔	-10.0489
Nathaniel	-10.0489
▁task	-10.0489
挺	-10.0489
馆	-10.0489
▁worst	-10.0489
培养	-10.0489
▁honest	-10.0489
▁First	-10.0489
▁adapt	-10.0489
AED	-10.0489
▁birth	-10.0489
▁jump	-10.0489
妻子	-10.0489
▁began	-10.0489
石油	-10.0489
Steve	-10.0489
▁cannot	-10.0489
降低	-10.049
▁park	-10.049
代码	-10.049
医院	-10.049
▁lions	-10.049
调查	-10.049
接触	-10.049
▁rich	-10.049
▁technologies	-10.049
计算机	-10.049
▁disability	-10.0491
家庭暴力	-10.0491
病毒	-10.0491
表演	-10.0491
▁Today	-10.0491
▁taste	-10.0491
传统	-10.0492
▁draw	-10.0492
▁wish	-10.0492
现代	-10.0492
ology	-10.0493
某种	-10.0493
▁leg	-10.0493
房子	-10.0494
▁aim	-10.0494
▁India	-10.0495
都没有	-10.0495
▁nice	-10.0496
日本	-10.0499
▁quickly	-10.05
方向	-10.0501
white	-10.0501
▁lesson	-10.0502
▁pack	-10.0502
难以	-10.0503
ideo	-10.0504
称为	-10.0506
企业	-10.0508
▁nearly	-10.0509
两者	-10.051
给大家	-10.051
▁从而	-10.0512
放到	-10.0515
imagin	-10.0515
会议	-10.0516
基本上	-10.052
▁fit	-10.0526
▁protect	-10.0527
后来	-10.0541
机器人	-10.0547
最好	-10.0547
▁他们会	-10.0555
一场	-10.0556
▁pan	-10.0557
▁pixels	-10.0559
的力量	-10.0564
▁site	-10.0575
的历史	-10.0577
use	-10.0578
更快	-10.0584
ble	-10.0589
▁growing	-10.0594
You	-10.0609
comm	-10.0614
反对	-10.0619
还要	-10.0624
其中的	-10.0634
fold	-10.0635
▁tons	-10.0642
▁decisions	-10.0647
▁notice	-10.0655
其实是	-10.0659
之中	-10.0663
为我们	-10.0673
▁cru	-10.0673
我知道	-10.0678
▁West	-10.068
是因为我	-10.0681
▁forest	-10.0711
这些照片	-10.0713
走进	-10.0714
▁surviv	-10.0749
35	-10.0756
下一个	-10.0759
历	-10.0767
的例子	-10.0779
是怎样	-10.0782
▁Th	-10.0783
为你	-10.0788
万人	-10.0793
底	-10.0818
▁forms	-10.0846
你知道	-10.0857
一块	-10.0884
见过	-10.0901
因为他们	-10.0918
思	-10.0936
这点	-10.094
最大	-10.0947
▁你就	-10.0949
▁cor	-10.096
fter	-10.0982
存	-10.0983
▁batt	-10.1012
试着	-10.1013
且	-10.1029
显	-10.1041
▁complex	-10.1042
射	-10.1042
农	-10.1042
胜	-10.1043
查	-10.1043
醒	-10.1043
围	-10.1043
录	-10.1044
隐	-10.1044
丝	-10.1044
监	-10.1044
迎	-10.1044
脸	-10.1044
鼓励	-10.1044
博	-10.1044
呆	-10.1044
架	-10.1044
giving	-10.1045
▁Chinese	-10.1045
▁Internet	-10.1045
▁available	-10.1045
▁behavior	-10.1045
▁climate	-10.1045
▁global	-10.1045
▁grandmother	-10.1045
▁impossible	-10.1045
▁medicine	-10.1045
▁necessar	-10.1045
▁perspective	-10.1045
▁population	-10.1045
▁vaccine	-10.1045
▁wife	-10.1045
套	-10.1045
洛杉矶	-10.1045
狗	-10.1045
财	-10.1045
露	-10.1045
▁cheap	-10.1045
同性恋	-10.1045
摩	-10.1045
谋	-10.1045
▁political	-10.1045
区域	-10.1045
灵魂	-10.1045
贫穷	-10.1045
▁honor	-10.1045
▁rules	-10.1045
毕业	-10.1045
谷歌	-10.1045
wood	-10.1045
▁essential	-10.1045
▁slide	-10.1045
ware	-10.1045
包含	-10.1045
方案	-10.1045
▁changing	-10.1045
▁slavery	-10.1045
证据	-10.1045
印度	-10.1046
案例	-10.1046
创业	-10.1046
冰山	-10.1046
修复	-10.1046
曲线	-10.1046
▁anybody	-10.1047
学院	-10.1047
对我来说	-10.1048
高兴	-10.1049
▁innovation	-10.1049
打电话	-10.1051
具体	-10.1052
▁stone	-10.1052
深入	-10.1055
▁suddenly	-10.1055
分类	-10.1056
▁list	-10.1058
想象力	-10.106
▁size	-10.1062
foot	-10.1063
开发	-10.1064
看待	-10.1067
▁path	-10.1067
▁main	-10.1069
随着	-10.1071
▁比如说	-10.1073
时期	-10.1078
和平	-10.109
分子	-10.1095
▁meeting	-10.1103
▁killed	-10.1106
▁scientists	-10.1108
▁wonderful	-10.1109
27	-10.1119
路上	-10.1173
段	-10.1173
Do	-10.1186
▁现在我	-10.1186
J	-10.1189
U	-10.1193
like	-10.1205
都很	-10.1209
▁mistakes	-10.1211
比如	-10.1212
把这个	-10.1237
▁Ka	-10.1243
这一点	-10.1246
还在	-10.1266
▁structures	-10.127
▁因为这	-10.129
的父母	-10.1307
令	-10.1335
▁characters	-10.1337
一片	-10.1346
来到	-10.1351
快速	-10.136
的可能性	-10.1384
▁Mar	-10.1415
▁non	-10.1425
▁compet	-10.1432
看到了	-10.1433
唯一的	-10.1435
ging	-10.1449
岁的时候	-10.145
▁numbers	-10.1458
有所	-10.1487
▁relat	-10.1528
▁combin	-10.1553
什么呢	-10.1569
示	-10.157
▁shin	-10.1587
▁interact	-10.1603
ney	-10.1607
求	-10.1619
的大脑	-10.1619
态	-10.1626
模	-10.1627
▁equ	-10.1628
暴	-10.1629
担	-10.1629
彩	-10.163
魔	-10.163
在线	-10.163
洲	-10.1631
森	-10.1631
父	-10.1631
划	-10.1631
▁basic	-10.1631
告	-10.1631
纸	-10.1632
包	-10.1632
材	-10.1632
广	-10.1632
戏	-10.1632
笔	-10.1632
追	-10.1632
敢	-10.1632
▁access	-10.1632
欢	-10.1633
贵	-10.1633
stitution	-10.1633
翻	-10.1633
草	-10.1633
▁architect	-10.1633
典	-10.1633
闪	-10.1633
哦	-10.1633
塔	-10.1633
末	-10.1633
雪	-10.1633
▁categories	-10.1633
▁century	-10.1633
▁choosing	-10.1633
▁cloud	-10.1633
▁graduate	-10.1633
▁married	-10.1633
▁negative	-10.1633
▁ocean	-10.1633
▁participat	-10.1633
▁scientific	-10.1633
▁shift	-10.1633
▁societies	-10.1633
▁straight	-10.1633
▁suicide	-10.1633
▁taught	-10.1633
▁truly	-10.1633
▁unique	-10.1633
▁volunteer	-10.1633
志愿者	-10.1633
▁attention	-10.1633
▁focus	-10.1633
▁hospital	-10.1633
▁appear	-10.1633
▁expert	-10.1633
托	-10.1633
逃	-10.1633
▁among	-10.1633
▁slow	-10.1633
▁summer	-10.1633
邻居	-10.1633
颜色	-10.1633
震惊	-10.1633
成绩	-10.1633
彻底	-10.1633
▁bird	-10.1633
反应堆	-10.1633
▁Chris	-10.1633
灭绝	-10.1633
客户	-10.1633
▁genes	-10.1634
期待	-10.1634
表示	-10.1634
▁arriv	-10.1634
▁limit	-10.1634
资源	-10.1634
▁sent	-10.1634
保护	-10.1634
的同事	-10.1634
Baker	-10.1634
这项技术	-10.1635
魔法	-10.1635
机构	-10.1635
谈话	-10.1636
心脏	-10.1636
刚才	-10.1637
是为了	-10.1637
情感	-10.1637
测量	-10.1637
表明	-10.1638
管理	-10.1639
期间	-10.1639
传播	-10.1639
▁abuse	-10.1641
▁carry	-10.1641
对待	-10.1642
▁谢谢大家	-10.1644
提高	-10.1644
▁race	-10.1646
还没	-10.165
▁waste	-10.1651
事件	-10.1651
英里	-10.1653
之外	-10.1657
▁sell	-10.166
这本书	-10.1664
▁healthy	-10.1667
▁pair	-10.1681
▁older	-10.1691
另	-10.1692
有些人	-10.172
▁died	-10.1745
看过	-10.1748
我们应该	-10.175
三十	-10.1773
这个词	-10.1779
告诉我们	-10.1781
▁thank	-10.1787
N	-10.1793
相同的	-10.1807
H	-10.1811
虽然	-10.1815
power	-10.1818
年来	-10.183
▁我们现在	-10.183
forced	-10.1835
dical	-10.1847
一份	-10.1857
让人们	-10.1858
作为一个	-10.188
部电影	-10.1887
成为了	-10.1963
因为我们	-10.1984
的价值	-10.2006
▁我们将	-10.2008
见到	-10.201
▁em	-10.2042
的作品	-10.2081
▁personal	-10.2081
一周	-10.2086
从一个	-10.2113
家里	-10.2128
成长	-10.2141
的速度	-10.2147
也不是	-10.2158
▁然后他	-10.2171
的权利	-10.2181
明显	-10.2196
进来	-10.2203
你要	-10.2223
寻	-10.2224
izing	-10.2224
我们看到	-10.2233
仅	-10.2238
巨	-10.2247
▁fla	-10.2247
轻	-10.2249
注意	-10.225
舞	-10.2252
素	-10.2252
充	-10.2254
司	-10.2256
▁conscious	-10.2256
政	-10.2256
害	-10.2256
既	-10.2256
静	-10.2256
婚	-10.2256
杂	-10.2257
还能	-10.2257
页	-10.2257
状	-10.2257
呼	-10.2257
▁vari	-10.2258
穷	-10.2258
逐	-10.2258
倾	-10.2258
吓	-10.2258
漫	-10.2258
银	-10.2258
零	-10.2258
借	-10.2258
啦	-10.2258
徒	-10.2258
班	-10.2258
略	-10.2258
诺	-10.2258
TEMPT	-10.2258
▁California	-10.2258
▁Instead	-10.2258
▁anatomy	-10.2258
▁beauty	-10.2258
▁benefit	-10.2258
▁breath	-10.2258
▁communication	-10.2258
▁condition	-10.2258
▁creature	-10.2258
▁introduce	-10.2258
▁journey	-10.2258
▁neighbor	-10.2258
▁opinion	-10.2258
▁patients	-10.2258
▁possibilities	-10.2258
▁progress	-10.2258
▁provide	-10.2258
▁robot	-10.2258
▁stood	-10.2258
▁surgery	-10.2258
允许	-10.2258
献	-10.2258
萨	-10.2258
裂	-10.2258
